<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>404 에러 발생</title>
</head>
<body>
	<strong>요청한 페이지는 존재하지 않습니다.</strong><br>
	주소를 확인하여 주십시오.
<!-- 
사용 브라우저가 IE일 경우는 에러 페이지 크기가 513바이트 이상 되어야 인식된다. 513바이트 이상을 주석으로 만들어주자
사용 브라우저가 IE일 경우는 에러 페이지 크기가 513바이트 이상 되어야 인식된다. 513바이트 이상을 주석으로 만들어주자
사용 브라우저가 IE일 경우는 에러 페이지 크기가 513바이트 이상 되어야 인식된다. 513바이트 이상을 주석으로 만들어주자
사용 브라우저가 IE일 경우는 에러 페이지 크기가 513바이트 이상 되어야 인식된다. 513바이트 이상을 주석으로 만들어주자
사용 브라우저가 IE일 경우는 에러 페이지 크기가 513바이트 이상 되어야 인식된다. 513바이트 이상을 주석으로 만들어주자
 -->
</body>
</html>